[
    {
        "id": "1745185294",
        "title": "Noticia mas reciente",
        "date": "2025-04-22",
        "image": "",
        "summary": "De nuevo resumen",
        "content": "Ahora son todas las noticias de abril, ",
        "author": "Daniela Barajas"
    },
    {
        "id": "1745184955",
        "title": "Noticia adicional",
        "date": "2025-04-20",
        "image": "",
        "summary": "Noticia de hoy",
        "content": "Mas resumenes de la noticias de hoy",
        "author": "Alexander"
    },
    {
        "id": "1745184717",
        "title": "noticia 1",
        "date": "2025-04-20",
        "image": "",
        "summary": "Esta resumido",
        "content": "De nuevo estamos probando",
        "author": "Yo"
    },
    {
        "id": "1",
        "title": "Coasfin lanza nuevo servicio de asesoría financiera personalizada",
        "date": "2024-03-15",
        "image": "images\/news\/financial-advice.jpg",
        "summary": "Coasfin presenta su nuevo servicio de asesoría financiera personalizada, diseñado para ayudar a personas y empresas a alcanzar sus objetivos financieros.",
        "content": "<p>Coasfin, líder en servicios financieros, se complace en anunciar el lanzamiento de su nuevo servicio de asesoría financiera personalizada. Este servicio está diseñado para proporcionar soluciones financieras a medida que se adaptan a las necesidades específicas de cada cliente.<\/p><p>El servicio incluye:<\/p><ul><li>Evaluación financiera personalizada<\/li><li>Desarrollo de estrategias de inversión<\/li><li>Planificación de jubilación<\/li><li>Asesoría en gestión de deudas<\/li><li>Seguimiento mensual de objetivos<\/li><\/ul><p>\"Nuestro objetivo es empoderar a nuestros clientes con el conocimiento y las herramientas necesarias para tomar decisiones financieras informadas\", afirma Juan Pérez, Director de Servicios Financieros de Coasfin.<\/p><p>Para más información sobre este nuevo servicio, contacte a nuestro equipo de atención al cliente.<\/p>",
        "author": "Equipo de Comunicaciones Coasfin"
    },
    {
        "id": "2",
        "title": "Actualización de normativas en administración de propiedad horizontal",
        "date": "2024-03-10",
        "image": "images\/news\/property-management.jpg",
        "summary": "Nuevas normativas afectan a la administración de propiedad horizontal. Coasfin actualiza sus servicios para cumplir con los nuevos requisitos.",
        "content": "<p>Recientes cambios en la legislación sobre propiedad horizontal han generado importantes modificaciones en la forma en que se administran los conjuntos residenciales y comerciales. Coasfin ha actualizado sus servicios para garantizar el cumplimiento total de estas nuevas normativas.<\/p><p>Los principales cambios incluyen:<\/p><ul><li>Nuevos requisitos para la presentación de informes financieros<\/li><li>Actualización de procedimientos de convocatoria a asambleas<\/li><li>Modificaciones en la gestión de fondos de reserva<\/li><li>Nuevos estándares para la transparencia en la administración<\/li><\/ul><p>\"Estos cambios representan una oportunidad para mejorar la transparencia y eficiencia en la administración de propiedad horizontal\", señala María Rodríguez, Gerente de Administración de Propiedad Horizontal en Coasfin.<\/p><p>Nuestro equipo está disponible para asesorar a las comunidades sobre cómo adaptarse a estas nuevas normativas.<\/p>",
        "author": "Departamento Legal Coasfin"
    },
    {
        "id": "3",
        "title": "Coasfin celebra 10 años de excelencia en servicios financieros",
        "date": "2024-03-05",
        "image": "images\/news\/anniversary.jpg",
        "summary": "Coasfin celebra una década de éxito en la prestación de servicios financieros y administrativos, con planes ambiciosos para el futuro.",
        "content": "<p>Coasfin celebra con orgullo su décimo aniversario como proveedor líder de servicios financieros y administrativos. Durante esta década, hemos servido a más de 500 clientes y hemos expandido significativamente nuestra gama de servicios.<\/p><p>Logros destacados:<\/p><ul><li>Crecimiento de 5 a 50 empleados<\/li><li>Expansión a 3 ciudades principales<\/li><li>Desarrollo de 5 nuevas líneas de servicio<\/li><li>Reconocimiento como empresa líder en el sector<\/li><\/ul><p>\"Este aniversario representa no solo un logro, sino también un compromiso renovado con nuestros clientes\", afirma Carlos Martínez, Fundador y CEO de Coasfin.<\/p><p>Para celebrar este hito, Coasfin ha lanzado una serie de promociones especiales y eventos para clientes durante todo el mes de marzo.<\/p>",
        "author": "Equipo de Comunicaciones Coasfin"
    },
    {
        "id": "4",
        "title": "Nuevas tecnologías en contabilidad: Coasfin implementa software de última generación",
        "date": "2024-02-28",
        "image": "images\/news\/accounting-tech.jpg",
        "summary": "Coasfin actualiza sus sistemas contables con tecnología de punta para ofrecer servicios más eficientes y precisos a sus clientes.",
        "content": "<p>Coasfin ha implementado un nuevo sistema de software contable de última generación, diseñado para mejorar la eficiencia y precisión de sus servicios contables. Esta actualización tecnológica representa una inversión significativa en la calidad del servicio ofrecido a nuestros clientes.<\/p><p>Beneficios del nuevo sistema:<\/p><ul><li>Procesamiento en tiempo real de transacciones<\/li><li>Generación automática de informes financieros<\/li><li>Integración con sistemas bancarios<\/li><li>Mayor seguridad en el manejo de datos<\/li><li>Interfaz intuitiva para clientes<\/li><\/ul><p>\"Esta actualización tecnológica nos permite ofrecer un servicio más eficiente y preciso a nuestros clientes\", explica Ana López, Directora de Contabilidad de Coasfin.<\/p><p>El nuevo sistema ya está operativo y nuestros clientes están experimentando mejoras significativas en la gestión de sus procesos contables.<\/p>",
        "author": "Departamento de Tecnología Coasfin"
    },
    {
        "id": "5",
        "title": "Coasfin obtiene certificación ISO 9001:2015",
        "date": "2024-02-20",
        "image": "images\/news\/iso-certification.jpg",
        "summary": "Coasfin recibe la certificación ISO 9001:2015, reconociendo su compromiso con la calidad y la excelencia en la prestación de servicios.",
        "content": "<p>Coasfin se enorgullece en anunciar la obtención de la certificación ISO 9001:2015, un reconocimiento internacional que valida nuestro compromiso con la calidad y la excelencia en la prestación de servicios.<\/p><p>Este logro representa:<\/p><ul><li>Reconocimiento de nuestros procesos de gestión de calidad<\/li><li>Compromiso con la mejora continua<\/li><li>Satisfacción del cliente como prioridad<\/li><li>Estandarización de procedimientos<\/li><\/ul><p>\"La certificación ISO 9001:2015 es un testimonio de nuestro compromiso con la excelencia y la satisfacción del cliente\", afirma Laura Sánchez, Gerente de Calidad de Coasfin.<\/p><p>Este reconocimiento refuerza nuestra posición como líder en servicios financieros y administrativos, y nos motiva a mantener los más altos estándares de calidad en todos nuestros servicios.<\/p>",
        "author": "Equipo de Calidad Coasfin"
    }
]